WELCOME_MESSAGE = 'Добро пожаловать!\n\nЯ создан чтобы помочь тебе следить за своим здоровьем!\n' \
    'Я умею сохранять ваши записи об измерениях ортариального давления, я буду напоминать делать измерени,\n' \
    'я буду показывать результыты в виде наглядных графиков.\n\n' \
    'Чтобы записать измерение, нажмите на кнопку "Записать измерение"\n' \
    'Чтобы посмотреть последний результат, нажмите на кнопку "Посмотреть последний результат"\n'


INPUT_PRESSURE = 'Отлично!\nДавай запишим измерения которые вы провели, для начало запишим давление.\n' \
        '(я ожидаю получить два числа)'


WRONG_PRESSURE = 'Ошибка!\nЧто-то пошло не так, попробуйте снова.\n' \
    'Я ожидаю получить от вас два числа соответсвующие вашему давлению'


WRONG_PULSE = 'Ошибка!\nЧто-то пошло не так, попробуйте снова.\n' \
    'Я ожидаю получить от вас одно число, которое соответствует вашему пульсу'
